[
    {
        "titulo": "Panelinha de Carne PetDelícia Natural 320g",
        "tipo": "Para Cães - Sabor Carne, Adultos",
        "marca": "Glattol",
        "valor": 20.00,
        "formato": "Alimento úmido",
        "descricao": [
            "Panelinha de carne é uma deliciosa receita balanceada para cães, feita com cortes nobres de carne bovina, arroz, legumes, vitaminas e minerais; receita rica em ômegas 3 e 6, antioxidantes e anti-inflamatórios; indicada para animais que tem paladar exigente e gostam do sabor de carne bovina ou que tem uma digestão lenta e precisam de uma dieta leve e de fácil digestão. Destaques, cortes nobres de carne bovina (mono proteica) e legumes frescos, 0% conservantes, corantes, sabores artificiais, subprodutos e transgênicos, método de cozimento delicado para conservar os nutrientes naturais, desenvolvida por especialistas e atende as recomendações do nrc 2006 e aafco 2014.",
            "Composição: proteína: carne bovina, coração bovino, língua bovina grãos: arroz parboilizado, arroz integral legumes: abobrinha, cenoura, inhame, ervilhas, chuchu óleos: óleo de girassol, lecitina de soja não transgênica funcionais: alecrim, algas, açafrão da terra (curcumina), pimenta preta (piperina), aveia em flocos, semente de linhaça, levedura seca enriquecimento: vitaminas e minerais",
            "Este produto tem a validade de 365 dias fechado. Após aberto, consumir em até 3 dias e conservar na geladeira"
        ]
    },
    {
        "titulo": "Premier Pet Ração Para Gatos Adultos Golden Carne 10 1Kg",
        "tipo": "Para Gatos - Sobor Carne, Adultos",
        "marca": "Premier Pet",
        "valor": 136.27,
        "formato": "Ração",
        "descricao": [
            "Ingredientes: Farinha de carne, farinha de vísceras de frango, farelo de glúten de milho 60, proteína isolada de suíno, milho integral moído, quirera de arroz, polpa de beterraba, gordura de frango, gordura suína, óleo de peixe, aditivo acidificante, antioxidantes BHA e BHT, cloreto de potássio, cloreto de sódio, DL-metionina, hidrolisado de frango, L-carnitina, levedura seca de cervejaria, parede celular de levedura, taurina, vitamina A, vitamina B12, vitamina C, vitamina D3, vitamina E, vitamina K3, ácido fólico, ácido pantotênico, biotina, cloreto de colina, niacina, piridoxina, riboflavina, tiamina, cobre aminoácido quelato, ferro aminoácido quelato, iodeto de potássio, manganês aminoácido quelato, proteinato de selênio, sulfato de cobre, sulfato de ferro, sulfato de manganês, sulfato de zinco, zinco aminoácido quelato.",
            "Ajuda a controlar o pH da urina e mantém o trato urinário saudável; Enriquecida com taurina, proporciona saúde aos olhos e coração; Possui proteínas, minerais e vitaminas; É livre de corantes ou aromatizantes artificiais.",
            "Sobre alergia, este produto não possui haliote."
        ]
    },
    {
        "titulo": "Ração Baw Waw Para Cães Adultos Médios E Grandes Sabor Carne Frango E Arroz - 15Kg",
        "tipo": "Para Cães - Sabor Carne, Frango ou Arroz, Adultos Médios",
        "marca": "Baw Waw",
        "valor": 150.90,
        "formato": "Ração",
        "descricao": [
            "Ingredientes: Composição básica: Farinha de Carne e Ossos de Bovinos, Farinha de Vísceras de Aves, Farelo de Soja, Quirera de Arroz, Milho Moído, Grão de Sorgo, Grão de Linhaça, Farelo de Trigo, Levedura de Cervejaria Inativada Desidratada, Gordura de Frango, Palatabilizante (Hidrolisado de Fígado de Aves e Suínos), Cloreto de Sódio, Cloreto de Potássio, Fosfato Bicálcico, Prebióticos (MOS e β-Glucanas), Vitamina: A, D, E, K3, B1, B2, B6, B12, Ácido Fólico, Biotina, Cloreto de Colina, Niacina, Pantotenato de Cálcio, Minerais: Iodato de Cálcio, Selenito de Sódio, Sulfato de Cobre, Sulfato de Ferro, Sulfato de Manganês, Sulfato de Zinco, Extrato de Yucca, Ácido Propiônico, Antioxidante (BHA), Zeolita.",
            "Servir o alimento seguindo as quantidades recomendadas na tabela “Guia de Alimentação Diária”. As necessidades nutricionais do seu pet podem variar com a idade. No caso de dúvidas, consulte seu médico-veterinário. Dicas para uma introdução de um novo alimento: Esta transição deve ocorrer de forma gradual e em toda troca de ração. Um fator que pode influenciar na boa aceitação pelo seu pet é o manejo. Por exemplo: Se ele consome um alimento de outra marca e agora você gostaria de introduzir Baw Waw ou quando ele precisa de um alimento diferente devido a sua fase de vida. Ao longo de sete dias, misture de forma gradual e crescente porções de Baw Waw reduzindo o antigo. Modo de conservação: Conservar sempre o produto em sua embalagem original, fechada e em local seco, ao abrigo da luz e umidade. Não armazenar junto a produtos tóxicos.",
            "Modo de conservação: Conservar sempre o produto em sua embalagem original, fechada e em local seco, ao abrigo da luz e umidade. Não armazenar junto a produtos tóxicos."
        ]
    },
    {
        "titulo": "Brinquedo Mordedor, Bolinha Para Cães, Cores sortidas",
        "tipo": "Para Cães, Para Gatos",
        "marca": "My Pet Brasil",
        "valor": 5.62,
        "formato": "Bola Cravinho",
        "descricao": [
            "Brinquedo para Cachorro modelo Bola Cravinho diversão e lazer para o seu Cãozinho. Em cores sortidas, esse brinquedo vai deixar o seu dia-a-dia e o do seu Cachorro muito mais alegre. O formato e a textura do brinquedo atraem o Pet para brincar. Lembre-se: brincar com o seu cachorro ajuda a combater a ansiedade e o stress do seu pet, deixando-o mais saudável. Sempre supervisione a brincadeira do seu Pet, em caso de dano ao brinquedo descarte-o imediatamente",
            "Divertido e Colorido - Brinquedo para Cachorros modelo Bola Cravinho em cores sortidas; Entretenimento e Lazer - o brinquedo Bola Cravinho é 1 bola cravinho que vai deixar o seu cãozinho super animado para brincar.",
            "Diâmetro da bolinha: 6cm; Indicações: indicado para cães de porte mini e pequeno (sempre supervisione a brincadeira do seu cachorro, em caso de dano ao brinquedo, descarte-o imediatamente)"
        ]
    }
]
